/* Adobe Plugin Plist Files for AssetMgmtUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPlugin";
CFBundleDisplayName = "NewPlugin";
CFBundleGetInfoHTML = "NewPlugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NewPlugin version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NewPlugin version 21.1.0";
